Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/educational_material_fi/taidetapahtumaraportti_2009.pdf.tmx
Source language: fin
Languages: sme

source: SAAMELAISNUORTEN TAIDETAPAHTUMA 2009
sme: SÁMENUORAID DÁIDDADÁHPÁHUS 2009

source: järjestettiin Vuotsossa maaliskuun 26. päivänä.
sme: ordnejuvvui Vuohčus njukčamánu 26. beaivve.

source: Saamelaiskäräjät toimi tapahtuman pääjärjestäjänä.
sme: Sámediggi lei dáhpáhusa váldoordnejeaddjin.

source: Vuotson koulu tarjosi kaikille osallistujille kouluruoan. Sodankylän saamelaisyhdistys piti buffettia.
sme: Vuohču skuvla fálai buohkaide skuvlaborramuša ja Soađegili sámi searvi doalai bufeahtta.

source: Äänitekniikasta huolehti Eetu Suominen Inarista.
sme: Jietnateknihkas fuolahii Eetu Suominen Anáris.

source: Saamelaiskäräjät järjesti kuljetukset Inarista, Utsjoelta ja Enontekiöltä.
sme: Sámediggi lei ordnen sáhtuid Anáris, Ohcejogas ja Eanodagas.

source: Tapahtumassa ei peritty osallistumis- eikä pääsymaksuja.
sme: Dáhpáhusas eai berrojuvvon oasseváldin- dahje sisabeassinmávssut.

source: Saamelaisnuorten taidetapahtuma oli samantasoinen seutukuntien tapahtumien kanssa, joten siellä valittiin saamelaisnuorten edustaja valtakunnalliseen Nuori Kulttuuri -katselmukseen, tänä vuonna Lappeenrannan TEATRIS-tapahtumaan 22.-24.5. 2009. Opetusministeriö osoitti näiden kahden tapahtuman kuluihin 23 000 euron määrärahan.
sme: Sámenuoraid dáiddadáhpáhus dollojuvvui seamma dási dáhpáhussan go guovlogielddaid dáhpáhusat, ja doppe válljejuvvui sámenuoraid ovddasteaddji riikka dási Nuorra Kultuvra -dáhpáhussii, dán vuoro Lappeenrantai nuoraid TEATRIS-dáhpáhussii 22.-24. 5. 2009. Oahpahusministeriija čujuhii dán guovtti dáhpáhusa goluide 23 000 euro mearreruđa.

source: TAPAHTUMAN JÄRJESTELYT
sme: DÁHPÁHUSA ORDNEN

source: Tapahtuman suunnitteluun kutsuttiin kaikki Vuotson koulun opettajat ja työntekijät sekä paikallisten yhdistysten edustajat.
sme: Dáhpáhusa plánemii ledje bovdejuvvon buot Vuohču skuvlla oahpaheaddjit ja eará bargit sihke báikkálaš servviid ovddasteaddjit.

source: Saamelaiskäräjien oppimateriaalisuunnittelija Anni Näkkäläjärvi koordinoi järjestelyjä.
sme: Sámedikki bealis dáhpáhusa koordinerii oahppamateriálaplánejeaddji Anni Näkkäläjärvi.

source: Vuotson koulun opettaja Inku Saijets ja Elli-Marja Hetta juonsivat tapahtuman pohjoissaameksi.
sme: Skuvlla oahpaheaddji Inku Saijets ja Elli-Marja Hetta jođiheigga dáhpáhusa davvisámegillii.

source: Tapahtumaan oli kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen ja saamenkielisten luokkien oppilaat.
sme: Dáhpáhussii ledje bovdejuvvon buot sámemánát ja -nuorat sihke skuvllaid sámegiela lohkkit ja sámeluohkáid oahppit.

source: Osallistuminen oli mahdollista myös koulujen ulkopuolella toimiville nuorille.
sme: Oasseváldin lei vejolaš maiddái skuvllaid olggobealde doaibmi nuoraide.

source: LAJIT JA TAVOITTEET
sme: ŠLÁJAT JA ULBMILAT

source: Saamelaisnuorten taidetapahtuman päätavoitteena on antaa nuorille tilaisuus omien taitojensa kehittämiseen, tarjota heille vuosittain mahdollisuus näyttää taitojaan myös muille ja saada innostavaa palautetta tästä työstä.
sme: Sámenuoraid dáiddadáhpáhusa váldoulbmilin lea addit nuoraide hástalusaid ovddidit dáidduideaset, fállat sidjiide jahkásaččat vejolašvuođa čájehit dáidduideaset maiddái earáide ja oažžut movttiidahtti árvvoštallama dán barggu ovddas.

source: Taidetapahtuman yhtenä tärkeänä tavoitteena on ollut aina myös lasten ja nuorten saamen kielen taidon ja saamelaisen identiteetin vahvistaminen.
sme: Oktan dehálaš ulbmilin dáiddadáhpáhusain leamaš álo maiddái mánáid ja nuoraid sámegiela máhtu ja sápmelaš identitehta nannen.

source: Lisäksi tapahtuma tukee merkittävällä tavalla oppilaiden, opettajien ja vanhempien yhteistyötä.
sme: Dasa lassin doarju dáhpáhus mearkkašahtti láhkái oahppiid, oahpaheaddjiid ja vánhemiid oktasašbarggu.

source: Vuoden 2009 teemana oli teatteri.
sme: Dán jagi temán lei teáhter.

source: OSALLISTUJAT JA LUKUJA
sme: OASSEVÁLDIT JA LOGUT

source: Teatteri-teeman kilpailuun osallistui yli 100 nuorta 10 eri kokoonpanossa.
sme: Teáhtergilvui oassálaste badjel 100 nuora ja máná 10 sierra joavkkus.

source: Teatterin lisäksi järjestettiin minifilmifestivaali, johon tuli 35 lyhytfilmiä.
sme: Teáhtera lassin ordnejuvvui minifilbmafestivála, masa bohte 35 oanehisfilmma.

source: Elokuvien tuottamiseen koulujen lisäksi osallistuivat Saamelaisalueen koulutuskeskus ja alkuperäiskansojen elokuvakeskus Skábma.
sme: Filmmaid buvttadepmii ledje oassalastan Sámi oahpahusguovddáš ja eamiálbmogiid filbmaguovddáš Skábma.

source: Yleisöä ja tapahtumaan osallistujia oli arviolta 400 henkeä.
sme: Geahččit ja dáhpáhussii oassálastán nuorat ledje buohkanassii sullii 400 olbmo.

source: Sali oli täysi koko tapahtuman ajan.
sme: Sále lei oppa dáhpáhusa áigge áibbas dievva.

source: Saamen kielen ja saamenkieliseen opetukseen osallistuvien oppilaiden lukumäärään verrattuna taidetapahtumaan osallistuneiden lukumäärä oli hyvin korkea.
sme: Sámegiela ja sámegielat luohkáid oahppiid logu ektui oasseváldiid mearri lei hui allat.

source: TUOMARIT
sme: DUOPMÁRAT

source: Teatteriesitysten tuomareina toimivat näyttelijä ja Unna Junná TV-sarjan toimittaja Irene Länsman sekä ilmaisutaiteen opiskelija ja inarinsaamenkielisen radion toimittaja Heli Huovinen.
sme: Teáhterduopmárin leigga neavttár-journalista, Unna Junná TV-ráiddu doaimmaheaddji Irene Länsman sihke teáhterbarggu stuđeanta ja anárašgielat radio doaimmaheaddji Heli Huovinen.

source: Tuomarit painottivat arvostelussaan erityisesti sitä, miten paljon nuoret itse olivat suunnitelleet esityksiään ja miten he toteuttivat ideoitaan lavalla.
sme: Soai deattuheigga árvvoštallamis erenoamážit dan, man ollu nuorat ieža ledje plánen iežaset čájáhusaid ja mo sii ieža ovdanbukte daid lávddi alde.

source: Elokuvat eivät tällä kertaa kilpailleet paremmuudesta, koska kaikilla tekijöillä ei ollut mahdollisuuksia samanlaiseen tukeen ja asiantuntijoihin.
sme: Filmmat eai dán vuoru gilvvohallan buoremusvuođas, dasgo buohkain eai leat leamašan ovttalágan vejolašvuođat oažžut veahki ja áššedovdámuša.

source: Tuomareiden sihteerinä oli Anni Näkkäläjärvi Saamelaiskäräjien
sme: Duopmáriid čállin lei Anni Näkkäläjärvi Sámedikki

source: PALKINNOT
sme: BÁLKKAŠUMIT

source: Kaikki osallistujat saivat osallistumistodistuksen muistoksi tapahtumasta.
sme: Buot oasseváldit ožžo duođaštusa muitun dáhpáhusas.

source: Parhaille teatteriryhmille jaettiin rahapalkintoja.
sme: Buoremus teáhterjoavkkuide juhkkojuvvojedje ruhtabálkkašumit.

source: Yksi ryhmä valittiin edustamaan saamelaisnuoria Lappeenrannan Teatris-tapahtumassa.
sme: Okta joavku válljejuvvui ovddastit sámenuoraid Lappeenrantas Teatris-dáhpáhusas.

source: Koulutus- ja oppimateriaalitoimisto päätti myös jakaa kannustuspalkinnot inarin- ja koltansaamenkielisten elokuvien tekijöille.
sme: Skuvlen- ja oahppamateriáladoaimmahat mearridii maiddái juohkit movttiidahttinbálkkašumiid anáraš- ja nuortalašgielat filmmaid dahkkiide.

source: - Inarin yläkoulun teatteriryhmä valittiin esityksellään ”Beaivvi bártni soagŋomátki” edustamaan saamelaisnuoria Lappeenrannassa Nuori Kultttuuri 2009 -tapahtumassa.
sme: - Anára badjeskuvlla teáhterjoavku válljejuvvui bihtáinis ”Beaivvi bártni soagŋomátki” ovddastit sámenuoraid Lappeenrantas nuoraid teáhterdáhpáhusas.

source: Ryhmää oli ohjannut Petra Biret Magga.
sme: Joavkku lei bagadan Petra Biret Magga.

source: Esitys oli musiikkiteatteria, ja siinä olivat mukana Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm ja Sunna Nousuniemi.
sme: Čájáhus lei musihkkáteáhter ja das ledje mielde Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm ja Sunna Nousuniemi.

source: Palkinnon saivat myös seuraavat teatteriesitykset:
sme: Bálkkašumi ožžo maid čuovvovaš teáhterbihtát:

source: - Karigasniemen koulun saamenluokkien (1-6) Áilegas nuorat –ryhmä esityksellään ”Bihcabáhcatmeahcis” (Käpymetsällä), jonka teemana oli luonnon likaaminen.
sme: - Gáregasnjárgga skuvlla sámeluohkáid (1-6) Áilegas nuorat –joavkku bihtáinis ”Bihcabáhcatmeahcis”, mas temán lei luonddu nuoskkideapmi.

source: Ohjaajana oli Maarit K. Pieski.
sme: Bagadallin lei Maarit K. Pieski.

source: - Kaaresuvannon koulun Buoidagat –jaovkku ”Gos boagán, gos liidni?
sme: - Gárasavvona skuvlla Buoidagat –joavkku ”Gos boagán, gos liidni?

source: ), jonka teemoina olivat ihmissuhteet, rehellisyys ja anteeksiantaminen.
sme: ” man temán ledje olmmošgaskavuođat, rehálašvuohta ja ándagassii addin.

source: Ohjaajana oli Anna-Reetta Niemelä.
sme: Bagadallin lei Anna-Reetta Niemelä.

source: - Enontekiön yläkoulun Gollegielagat –ryhmä esityksellään ”Gollegiella – sámegiella?
sme: - Eanodaga badjeskuvlla Gollegielagat –joavkku bihtáinis ”Gollegiella – sámegiella?

source: !?), joka käsitteli saamenkielen asemaa ja käyttöä palveluissa.
sme: ”, mas gieđahallojuvvui sámegiela sadji ja atnu bálvalusain.

source: Esityksen olivat ohjanneet Anne-Mari Kukkonen ja Berit-Ellen Juuso.
sme: Bihtá leigga bagadan Anne-Mari Kukkonen ja Berit-Ellen Juuso.

source: Taidetapahtumassa palkittiin myös
sme: Dáiddadáhpáhusas bálkkašuvvojedje maiddái

source: - Sevettijärven koulun filmiryhmä, joka oli tehnyt lyhytfilmin koltankielisestä Idols -kilpailusta sekä
sme: - Čeavetjávrri skuvlla filbmajoavku, mii lei ráhkadan oanehisfilmma nuortalašgielat Idols-gilvvus ja

source: - inarinsaamenkielinen 0-1 luokkien ryhmä taitavasti tehdyistä animaatioistaan.
sme: - anárašgielat 0-1 luohkáid oahppiid joavku čeahpes animašuvdnafilmmaid ovddas.
